Repository: justintadlock/members
Catalog: languages/members-*.po
Languages: es_es, fr_fr, nl_nl, oc, pt_br, ro_ro

source: Add New Role
es_es: Añadir nuevo rol
fr_fr: Ajouter un nouveau rôle
nl_nl: Nieuw gebruikersrecht toevoegen
oc: Apondre un novèl ròtle
pt_br: Adicionar nova função
ro_ro: Adăugare Rol Nou

source: <strong>Role Manager:</strong> This feature allows you to manage roles on your site by giving you the ability to create, edit, and delete any role. Note that changes to roles do not change settings for the Members plugin. You are literally changing data in your WordPress database. This plugin feature merely provides an interface for you to make these changes.
es_es: <strong>Role Manager:</strong> Esta característica te permite gestionar los roles de tu sitio y te proporciona la posibilidad de crear, editar y borrar cualquier rol. Debes tener en cuenta que los cambios en los roles no cambian la configuración del pliugin Members. En realidad, lo que cambias son ciertos datos en la base de datos de WordPress. Esta característica simplemente propiorciona un interfaz para que lleves a cabo tales cambios.
fr_fr: <strong>Gestion de Rôle :</strong> Cette fonctionnalité vous permet de gérer les rôles sur votre site en vous donnant la possibilité de créer, modifier et supprimer n'importe quel rôle. Notez que les changements de rôles ne modifient pas les paramètres de l'extension Members. Vous changez littéralement les données dans votre base de données WordPress. Cette extension vous fournit une interface simple pour effectuer ces changements.
oc: <strong>Gestion de Ròtle :</strong> Aquesta foncionalitat vos permet de gerir los ròtles sus vòstre site en vos donant la possibilitat de crear, modificar e suprimir quin ròtle que siá. Notatz que los cambiaments de ròtles modifican pas los paramètres de l'extension Members. Cambiatz literalament las donadas dins vòstra banca de donadas WordPress. Aquesta extension vos provesís una interfàcia simpla per far aqueles changements.
pt_br: <strong>Gerenciador de Funções:</strong> Este recurso permite que você gerencie os papéis em seu site, dando-lhe a capacidade de criar, editar e excluir qualquer papel. Nota-se que alterações em funções não alteram as configurações do plugin de Membros. Você está literalmente mudando de dados em seu banco de dados WordPress. Este recurso plug-in apenas fornece uma interface para você fazer essas mudanças.
ro_ro: <strong>Gestionare Rol:</strong> Această caracteristică vă permite să gestionaţi roluri în site-ul dvs., dându-vă posibilitatea de a crea, edita şi şterge orice rol. Reţineţi că modificările rolurilor nu vor modifica configurările modulului Membrii. Efectiv, modificaţi datele în baza dvs. de date WorPress. Caracteristica acestui modul, vă oferă doar o interfaţă pentru a face aceste modificări.

source: <strong>Content Permissions:</strong> This feature adds a meta box to the post edit screen that allows you to grant permissions for who can read the post content based on the user's role. Only users of roles with the <code>restrict_content</code> capability will be able to use this component.
es_es: <strong>Permisos para el contenido:</strong> esta característica añade, a la pantalla de edición de artículos, una caja que permite asignar permisos a aquellos usuarios a quienes se permita leer el contenido del artículo, en función de sus roles de usuario. Solo los usuarios con roles que tengan la capacidad <code>restrict_content</code> podrán utilizar este componente.
fr_fr: <strong>Droits d'accès au contenu :</strong> Cette fonctionnalité ajoute une boîte de méta à l'écran d'édition d'article qui vous permet d'accorder des autorisations pour déterminer qui pourra lire le contenu en fonction du rôle de l'utilisateur. Seuls les utilisateurs dont le rôle possède la capacité <code>restrict_content</code> seront en mesure d'utiliser ce composant.
oc: <strong>Autorizacions de Contengut :</strong> Aquesta foncionalitat apond una bóstia de mèta a l'ecran d'edicion d'article que vos permet d'acordar d'autorizacions per qual poirà legir lo contengut en foncion del ròtle de l'utilizaire. Sols los utilizaires de ròtles amb la capacitat <code> restrict_content</code> serànt en mesura d'utilizar aqueste component.
pt_br: <strong>Permissões de Conteúdo:</strong> Esse recurso adiciona uma caixa de meta para a tela pós edição que permite conceder permissões para que possa ler o conteúdo do post com base na função do usuário. Somente usuários de papéis com a capacidade <code>restrict_content</code> serão capaz de utilizar este componente.
ro_ro: <strong>Permisiuni Conţinut:</strong> Această caracteristică adaugă în ecranul de editare articole, o casetă meta ce vă permite să acordaţi permisiuni pentru cine poate citi conţinutul articolului, pe baza rolului de utilizator. Numai utilizatorii din rolurile cu capabilitatea <code>conţinut_restricţionat</code> vor putea utiliza această componentă.

source: <strong>Sidebar Widgets:</strong> This feature creates additional widgets for use in your theme's sidebars. You can access them by clicking Widgets in the menu.
es_es: <strong>Widgets de la barra lateral:</strong> esta característica crea widgets adicionales que se pueden utilizar en las barras laterales de los temas. Puedes acceder a ellos haciendo clic en la opción Widgets del menú.
fr_fr: <strong>Widgets de colonne latérale :</strong> Cette fonctionnalité crée des widgets supplémentaires pour une utilisation dans les colonnes latérales de votre thème. Vous pouvez y accéder en cliquant sur le menu Widgets.
oc: <strong>Widgets de colomna laterala :</strong> Aquesta foncion crèa de widgets suplementaris per una utilizacion dins las colomnas lateralas de vòstre tèma. I podètz accedir en clicant sul menú Widgets.
pt_br: <strong>Widgets da Barra Lateral:</strong> Este recurso cria widgets adicionais para a barra lateral do seu tema. Você pode acessá-los clicando no opção Widgets no menu.
ro_ro: <strong>Widgets Bară Laterală:</strong> Această caracteristică creează miniaplicaţii-widgets adiţionale, pentru utilizarea în bara laterală a temei dvs. Le puteţi accesa accesând din meniu, Widgets.

source: <strong>Private Site:</strong> This feature allows you to redirect all users who are not logged into the site to the login page, creating an entirely private site. You may also replace your feed content with a custom error message.
es_es: <strong>Sitio privado:</strong> esta característica te permite redirigir a la página de inicio de sesión a todos los usuarios que no hayan iniciado sesión en el sitio, lo cual permite crear un sitio totalmente privado. También puedes reemplazar el contenido de tus fuentes RSS con un mensaje de error personalizado.
fr_fr: <strong>Site privé :</strong> Cette fonctionnalité vous permet de rediriger tous les utilisateurs qui ne sont pas connectés au site vers la page de connexion, créant ainsi un site entièrement privé. Vous pouvez aussi remplacer le contenu des flux par un message d'erreur personnalisé.
oc: <strong>Site privat :</strong> Aquesta foncionalitat vos permet de redirigir totes los utilizaires que son pas connectats al site cap a la pagina de connexion, en creant atal un site entièrament privat. Podètz tanben remplaçar lo contengut dels fluxes per un messatge d'error personalizat.
pt_br: <strong>Site Privado:</strong> Este recurso permite que você redirecione todos os usuários que não estão logados no site para a página de login, criando um site inteiramente privado. Você também pode substituir o seu conteúdo de feeds com uma mensagem de erro personalizada.
ro_ro: <strong>Site Privat:</strong> Această caracateristică vă permite să redirecţionaţi, către pagina de autentificare, toţi utilizatorii neautentificaţi, făcând astfel site-ul privat. Puteţi de asemenea, înlocui conţinutul de flux, cu un mesaj de eroare personalizat.

source: For more information:
es_es: Para más información
fr_fr: Pour plus d'informations :
nl_nl: Voor meer informatie:
oc: Mai d&rsquo;informacions&nbsp;:
pt_br: Para mais informações:
ro_ro: Documentație:

source: Documentation
es_es: Documentación
oc: Documentacion
pt_br: Documentação
ro_ro: Documentație

source: Support Forums
es_es: Foros de soporte
fr_fr: Forums de support
oc: Forums d'ajuda
pt_br: Fóruns de Suporte
ro_ro: Forumuri asistență

source: This screen allows you to edit the capabilities given to the role. You can tick the checkbox next to a capability to add the capability to the role. You can untick the checkbox next to a capability to remove a capability from the role. You can also add as many custom capabilities as you need in the Custom Capabilities section.
es_es: Esta pantalla te permite editar las capacidades que se asignan a un rol determinado. Para asignar una capacidad a un rol, marca la correspondiente casilla; para eliminar la capacidad, desmárcala. También puedes añadir todas las capacidades personalizadas que necesites, en la sección de Capacidades personalizadas.
fr_fr: Cet écran vous permet de modifier les capacités données aux rôles. Vous pouvez cocher la case correspondant à une capacité pour ajouter la capacité à ce rôle. Vous pouvez décocher la case à côté d'une capacité pour retirer une capacité de ce rôle. Vous pouvez également ajouter autant de nouvelles capacités que nécessaire dans la section Capacités personnalisées.
oc: Aqueste ecran vos permet de modificar las capacitats donadas als ròtles. Podètz marcar la casa que correspond a una capacitat per apondre la capacitat a aqueste ròtle. Podètz desmarcar la case al costat d'una capacitat per suprimir una capacitat a aqueste ròtle. Podètz tanben apondre autant de foncionalitats personalizadas coma n'avètz besonh dins la seccion Capacitats personalizadas.
pt_br: Esta tela permite que você edite as capacidades dadas ao papel. Você pode marcar a caixa de seleção ao lado de uma capacidade de adicionar a capacidade para o papel. Você pode desmarcar a caixa de seleção ao lado de uma capacidade de remover a capacidade do papel. Você também pode adicionar tantos recursos personalizados que você precisa na seção Recursos personalizado.
ro_ro: Acest ecran vă permite editarea capabilităţiilor date rolului. Puteţi bifa caseta de validare de lângă capabilitate, pentru a adăuga capabilitatea respectivului rol. Puteţi debifa caseta de validare de lângă capabilitate, pentru a elimina capabilitatea din respectivu rol. Puteţi, de asemenea, adăuga oricâte capabilităţi aveţi nevoie, din secţiunea Capabilităţi Personalizate.

source: Capabilities are both powerful and dangerous tools. You should not add or remove a capability to a role unless you understand what permission you are granting or removing.
es_es: Las capacidades son a la vez herramientas muy potentes y muy peligrosas. No debes añadir o eliminar una capacidad a menos que sepas muy bien lo que estás haciendo.
fr_fr: Les capacités sont à la fois des outils puissants et dangereux. Vous ne devriez pas ajouter ou supprimer une capacité à un rôle avant de comprendre les permissions que vous donnez ou retirez.
oc: Las capacitats son a l'encòp d'aisinas poderosas e dangierosas. Vos caldriá pas apondre o suprimir una capacitat a un ròtle que se comprenètz l'autorizacion qu'i acordatz o que ne tiratz.
pt_br: Capacidades são ferramentas tanto poderosas e perigosas.Você não deve adicionar ou remover uma capacidade de um papel, a menos que você entenda o que você está concedendo permissão ou remoção.
ro_ro: Capabilităţiile sunt, atât intrumente puternice, cât şi periculoase. Nu ar trebui să adăgaţi sau să eliminaţi o capabilitate pentru un rol, doar dacă înţelegeţi exact ce permisiuni asiguraţi sau eliminaţi.

source: This screen lists all the user roles available on this site. Roles are given to users as a way to "group" them. Roles are made up of capabilities (permissions), which decide what functions users of each role can perform on the site. From this screen, you can manage these roles and their capabilities.
es_es: Esta pantalla ofrece un listado de todos los roles de usuario disponibles en este sitio. Los roles se asignan a los usuarios como una forma de "agruparlos". Cada rol está compuesto por una serie de capacidades o permisos, que deciden qué funciones de un sitio pueden ser desempeñadas por cada usuario. Desde esta pantalla, puedes gestionar los roles y sus capacidades.
fr_fr: Cet écran répertorie tous les rôles utilisateur disponibles sur ce site. Les rôles sont donnés aux utilisateurs afin de les "grouper" entre eux. Les rôles sont constitués de capacités (autorisations), qui décident des fonctions que les utilisateurs de chaque rôle peuvent effectuer sur le site. Depuis cet écran, vous pouvez gérer ces rôles et leurs capacités.
oc: Aqueste ecran repertòria totes los ròtles d'utilizaire disponibles sus aqueste site. Los ròtles son donats als utilizaires coma un mejan de los "agropar" entre eles. Los ròtles son constituits de capacitats (autorizacions), que decidisson de las foncions que los utilizaires de cada ròtle pòdon efectuar sul site. Dempuèi aqueste ecran, podètz gerir aqueles ròtles e lors capacitats.
pt_br: Esta tela lista todas as funções de usuário disponíveis no site. As funções são dadas aos usuários, como forma de "grupo" deles. Roles são compostos de recursos (permissões), que decidem quais funções os usuários de cada função pode executar no site. A partir desta tela, você pode gerenciar esses papéis e as suas capacidades.
ro_ro: Acest ecran listează toate rolurile de utilizator disponibile pe acest site. Rolurile sunt atribuite utilizatorilor, ca şi posibilitate pentru "gruparea" lor în grupuri. Rolurile sunt alcătuite din capabilităţi (permisiuni), ce decid ce funcţii ale fiecărui utilizator, pot fi efectuate pe site. Din acest ecran, puteţi gestiona acele roluri şi capabilităţiile lor.

source: To add a role to a user, click Users in the menu. To create a new role, click the Add New button at the top of the screen or Add New Role under the Users menu.
es_es: Para añadir un rol a un usuario, haz clic en el menú Usuarios. Para crear un nuevo rol, haz clic en el botón Añadir Nuevo, en la parte superior de la pantalla, o Añadir nuevo rol, en el menú Usuarios.
fr_fr: Pour ajouter un rôle à un utilisateur, cliquez sur Utilisateurs dans le menu. Pour créer un nouveau rôle, cliquez sur le bouton Ajouter en haut de l'écran ou Ajouter un nouveau rôle dans le menu Utilisateurs.
oc: Per apondre un ròtle a un utilizaire, clicatz sus Utilizaires dins lo menú. Per crear un novèl ròtle, clicatz sul boton Apondre Novèl en naut de l'ecran o Apondre un novèl ròtle dins lo menú Utilizaires.
pt_br: Para adicionar uma função a um usuário, clique em Usuários no menu. Para criar um novo papel, clique no botão Adicionar novo no topo da tela ou Adicionar Novo Papel no menu Usuários.
ro_ro: Pentru a adăuga un rol unui utilizator, apăsaţi în meniu, pe butonul Utilizatori. Pentru a crea un nou rol, apăsaţi pe butonul Adăugare Nou, din meniul Utilizatori.

source: Users, Roles, and Capabilities
es_es: Usuarios, roles y capacidades
fr_fr: Utilisateurs, Rôles et Capacités
oc: Utilizaires, Ròtles e Capacitats
pt_br: Usuarios, Funções e capacidades
ro_ro: Utilizatori, Roluri, şi Capabilităţi

source: This screen allows you to create a new user role for your site. You must input a unique role name and role label. You can also grant capabilities (permissions) to the new role. Capabilities are both powerful and dangerous tools. You should not add a capability to a role unless you understand what permission you are granting.
es_es: Esta pantalla te permite crear un nuevo rol de usuario para tu sitio. Debes introducir un nombre de rol único y su etiqueta. También puedes asignar capacidades o permisos al nuevo rol. Las capacidades son al mismo tiempo una herramienta muy potente y muy peligrosa. No debes añadir una capacidad a un rol a menos que sepas muy bien lo que estás haciendo.
fr_fr: Cet écran vous permet de créer un nouveau rôle utilisateur pour votre site. Vous devez entrer un nom unique et un libellé pour le rôle. Vous pouvez également accorder des capacités (autorisations) à ce nouveau rôle. Les capacités sont à la fois des outils puissants et dangereux. Vous ne devez ajouter une capacité à un rôle que si vous comprenez la permission que vous lui accordez.
oc: Aqueste ecran vos permet de crear un novèl ròtle d'utilizaire per vòstre site. Vos cal entrar un nom unic e un libellat de ròtle unic. Podètz tanben acordar de capacitats (autorizacions) a aqueste novèl ròtle. Las capacitats son a l'encòp d'aisinas poderosas e dangierosas. Vos cal apondre una capacitat a un ròtle que se comprenètz la permission que li acordatz.
pt_br: Esta tela permite que você crie uma nova função de usuário para o seu site. Você deve inserir um nome de função única e rótulo papel. Você também pode conceder capacidades (permissões) para a nova função. Capacidades são ferramentas tanto poderosas e perigosas. Você não deve adicionar um recurso a um papel, a menos que você entenda o que você está concedendo permissão.
ro_ro: Acest ecran vă permite crearea pe site, a unui nou rol de utilizator. Este necesar să introduceţi un nume unic de rol, şi o etichetă pentru rol. Puteţi de asemenea, să acordaţi capabilităţi (permisiuni) noului rol. Capabilităţiile sunt deopotrivă intrumente puternice, dar şi periculoase. Nu ar trebui să adăugaţi o capabilitate unui rol, doar dacă aţi înţeles exact ce permisiuni acordaţi.

source: To add a role to a user, click Users in the menu. To edit roles, click Roles under the Users menu.
es_es: Para añadir un rol a un usuario, haz clic sobre el menú Usuarios. Para editar los roles, haz cli la opción Roles del menú Usuarios.
fr_fr: Pour ajouter un rôle à un utilisateur, cliquez sur Utilisateurs dans le menu. Pour modifier les rôles, cliquez sur Rôles dans le menu Utilisateurs.
oc: Per apondre un ròtle a un utilizaire, clicatz sus Utilizaires dins lo menú. Per modificar los ròtles, clicatz sus Ròtles dins lo menú Utilizaires.
pt_br: Para adicionar uma função a um usuário, clique em Usuários no menu. Para editar papéis, clique em Roles sob o menu Usuários.
ro_ro: Pentru a adăuga un rol unui utilizator, apăsaţi din meniu, pe butonul Utilizatori. Pentru a eita roluri, alegeţi din meniul Utilizatori, butonul Roluri.

source: Role deleted.
es_es: Rol borrado.
fr_fr: Rôle supprimé.
oc: Ròtle suprimit.
pt_br: Função Encontrada
ro_ro: Rol şters.

source: Selected roles deleted.
es_es: Los roles seleccionados han sido borrados
fr_fr: Rôles sélectionnés supprimés.
nl_nl: Geselecteerde gebruikersrechten zijn verwijderd.
oc: Ròtles seleccionats suprimits.
pt_br: Funções selecionadas deletadas
ro_ro: Rolurile selectate au fost şterse.

source: About
es_es: Sobre

source: Like this plugin?
es_es: ¿Te gusta este plugin?

source: Support
es_es: Soporte

source: Content Permissions
es_es: Permisos de contenido
fr_fr: Droits d'accès au contenu
nl_nl: Inhoud permissies
oc: Dreches d'accès al contengut
pt_br: Permissões de Conteúdo
ro_ro: Permisiuni Conţinut

source: Sidebar Widgets
es_es: Widgets de las barras laterales

source: Private Site
es_es: Sitio privado
nl_nl: Privé website

source: Version:
es_es: Versión:
pt_br: Versão:
ro_ro: Versiune:

source: Description:
es_es: Descripción:
oc: Descripcion :
pt_br: Descrição:
ro_ro: Descriere:

source: Here's how you can give back:
es_es: Así es como puedes demostrar tu apoyo:
fr_fr: Voici comment vous pouvez remercier :
oc: Aquí cossí podètz mercejar :
pt_br: Aqui está uma forma de você retribuir:
ro_ro: Iată cum puteți da înapoi:

source: Members on the WordPress plugin repository
es_es: Members en el repositorio de plugins de WordPress
fr_fr: Members dans le dépôt d'extension WordPress
oc: Members dins lo depaus d'extension WordPress
pt_br: Membros no repositório plugin do WordPress
ro_ro: Membrii din registrul de module WordPress

source: Give the plugin a good rating.
es_es: Otorga al plugin una buena calificación.
fr_fr: Donner à l'extension une bonne appréciation.
oc: Donar a l'extension una bona notacion.
pt_br: Dê ao plugin uma boa classificação
ro_ro: Acordaţi modulului un scor favorabil.

source: Donate via PayPal
es_es: Haz una donación a través de PayPal.
fr_fr: Faire un don via Paypal
oc: Far un don via Paypal
pt_br: Doe através do PayPal
ro_ro: Donaţi prin PayPal

source: Donate a few dollars.
es_es: Haz una donación de unos cuantos dólares.
fr_fr: Donner quelques dollars.
oc: Donar qualques dollars.
pt_br: Doe alguns dólares.
ro_ro: Donaţi câţiva dolari.

source: Justin Tadlock's Amazon Wish List
es_es: Lista de deseos de Justin Tadlock en Amazon
fr_fr: Liste de voeux sur Amazon de Justin Tadlock
oc: Lista de vòts sus Amazon de Justin Tadlock
pt_br: Lista de desejos de Justin Tadlock na Amazon
ro_ro: Lista de Dorinţe din Amazon a lui Justin Tadlock

source: Get me something from my wish list.
es_es: Cómprame algo de mi lista de deseos.
fr_fr: Offrez moi quelque chose de ma liste de voeux.
oc: Ofrissètz-me quicòm de ma lista de vòts.
pt_br: Dê me algo da minha lista de desejos.
ro_ro: Cumpăraţi-mi ceva din lista mea de dorinţe.

source: Support for this plugin is provided via the support forums at %1$s. If you need any help using it, please ask your support questions there.
es_es: El soporte para este plugin se proporciona en los foros de soporte, en el %1$s. Si necesitas ayuda, por favor plantea tu pregunta allí.
fr_fr: Le support de cette extension est fourni via les forums de support de %1$s. Si vous avez besoin d'aide, n'hésitez pas à y poser votre question.
oc: L'ajuda per aquesta extension es provesida via lo forum d'ajuda de %1$s. Per tota question, pausatz-i vòstra question.
pt_br: Suporte para este plugin é fornecido através dos fóruns de suporte em %1$s. Se você precisar de alguma ajuda a usá-lo, por favor, faça suas perguntas de apoio lá.
ro_ro: Asistenţa pentru acest modul este asigurat prin forumurile de asistenţă, pe %1$s. Dacă aveţi nevoie de orice ajutor în utilizare, vă rugăm să ne adresaţi întrebările de asistenţă, acolo.

source: Theme Hybrid Support Forums
es_es: Foros de soporte del tema Hybrid
fr_fr: Forums de support de Thème Hybrid
oc: Forums d'ajudas de Tèma Hybrid
pt_br: Fóruns de suporte a temas hibridos
ro_ro: Forumurile de Asistenţă a Temei Hybrid

source: Theme Hybrid
es_es: Tema Hybrid
fr_fr: Thème Hybrid
oc: Tèma Hybrid
pt_br: Tema Hibrido
ro_ro: Tema Hybrid

source: Enable the role manager.
es_es: Activar la gestión de roles.
fr_fr: Activer le gestionnaire de rôles.
oc: Activar lo gestionari de ròtles.
pt_br: Habilitar gerenciado de função.
ro_ro: Activare gestionare rol.

source: Your roles and capabilities will not revert back to their previous settings after deactivating or uninstalling this plugin, so use this feature wisely.
es_es: Tus roles y capacidades no volverán a su configuración previa cuando desactives o desinstales este plugin, así que debes utilizar esta característica con cuidado.
fr_fr: Vos rôles et capacités ne reviendront pas à leurs réglages précédents après la désactivation ou la désinstallation de l'extension, utilisez donc cette fonctionnalité avec prudence.
oc: Vòstres ròtles e capacitats tornaràn pas a lors reglatges precedents aprèp la desactivacion o la desinstallacion de l'extension, utilizatz doncas aquesta foncionalitat intelligentament.
pt_br: Seus papéis e capacidades não irá reverter para suas configurações anteriores depois de desativar ou desinstalar este plugin, então use esse recurso com sabedoria.
ro_ro: Rolurile şi capabilităţiile nu vor reveni la configurările lor anterioare după dezactivarea sau dezinstalarea acestui modul, deci folosiţi cu grijă acest modul.
