Repository: justintadlock/members
Catalog: languages/members-*.po
Languages: es_es, fr_fr, nl_nl, oc, pt_br, ro_ro

source: Sorry, no posts matched your criteria.
es_es: Sorry, er zijn geen berichten die met je criteria overeenkomen.

source: Sorry, no images matched your criteria.
es_es: Sorry, er zijn geen afbeeldingen die met je criteria overeenkomen.

source: You are currently logged in as <a href="%1$s" title="%2$s">%2$s</a>.
es_es: Je bent momenteel ingelogd als <a href="%1$s" title="%2$s">%2$s</a>.

source: You have successfully logged in as <a href="%1$s" title="%2$s">%2$s</a>.
es_es: Je bent succesvol ingelogd als <a href="%1$s" title="%2$s">%2$s</a>.

source: You must be <a href="%1$s" title="Log in">logged in</a> to view the content of this page.
es_es: Je moet <a href="%1$s" title="Log in">ingelogd</a> zijn om de inhoud van deze pagina te bekijken.

source: If you're not currently a member, please take a moment to <a href="%1$s" title="Register">register</a>.
es_es: Als je momenteel nog geen lid bent, neem dan een ogenblikje tijd om je te <a href="%1$s" title="Register">registreren</a>.

source: You must enter a post title.
es_es: Je moet een titel voor het bericht invoeren.

source: You must write something.
es_es: Je moet hier iets schrijven.

source: Write
es_es: Schrijf

source: Publish
es_es: Publiceer

source: You don't have the appropriate capabilities to publish posts.
es_es: Je hebt niet de nodige rechten om berichten te publiceren.

source: You must be <a href="%1$s" title="Log in">logged in</a> with appropriate user capabilities to publish posts.
es_es: Je moet <a href="%1$s" title="Log in">ingelogd</a> zijn met de nodige gebruikersrechten om berichten te kunnen publiceren.

source: A username is required for registration.
es_es: Om te registreren is een gebruikersnaam nodig.

source: You must enter an email address.
es_es: Je moet een email-adres invoeren.

source: You must enter a password.
es_es: Je moet een wachtwoord invoeren.

source: You must enter your password twice.
es_es: Je moet je wachtwoord tweemaal invoeren.

source: You must enter the same password twice.
es_es: Je moet tweemaal hetzelfde wachtwoord invoeren.

source: User registration failed. Please try again.
es_es: Gebruikersregistratie mislukt. Probeer opnieuw.

source: You are logged in as <a href="%1$s" title="%2$s">%2$s</a>. You don't need another account.
es_es: Je bent ingelogd als <a href="%1$s" title="%2$s">%2$s</a>. Je hebt geen bijkomend account nodig.

source: Thank you for registering, %1$s.
es_es: Bedankt voor je registratie, %1$s.

source: Users can register themselves or you can manually create users here.
es_es: Gebruikers kunnen zichzelf registreren of je kan hier handmatig gebruikersaccounts aanmaken.

source: Users cannot currently register themselves, but you can manually create users here.
es_es: Gebruikers kunnen zichzelf niet registreren, maar je kan hier wel handmatig gebruikersaccounts aanmaken.

source: Required fields are marked <span class="required">*</span>
es_es: Verplichte velden zijn aangeduid met <span class="required">*</span>.

source: Last Name
es_es: Naam

source: Biographical Information
es_es: Biografische informatie

source: You are browsing the search results for &quot;%1$s&quot;
es_es: Je bekijkt hier de zoekresultaten voor &quot;%1$s&quot;

source: Maybe you'd like to try inputting different search terms.
es_es: Misschien wil je andere zoektermen invoeren.

source: You are browsing the %1$s tag archive.
es_es: Je bekijkt het archief voor de tag %1$s

source: Sorry, there are no posts tagged %1$s.
es_es: Sorry, er zijn geen berichten met de tag %1$s.

source: Sorry, no documents matched your criteria.
es_es: Sorry, er zijn geen documenten die met je criteria overeenkomen.

source: Sorry, no videos matched your criteria.
es_es: Sorry, er zijn geen video's die met je criteria overeenkomen.

source: About This Theme
es_es: Over dit Thema

source: Get support for this theme
es_es: Ondersteuning voor dit thema

source: Select your theme settings
es_es: Selecteer de settings voor je thema

source: Select this if you want your primary widget inserts to default to the home insert when nothing else is selected.
es_es: Seleccione esta opción si quieres que tu widget primario inserte por defecto al inicio del sitio cuando no hay nada más seleccionado.

source: Select this if you want your secondary widget inserts to default to the home insert when nothing else is selected.
es_es: Seleccione esta opción si quieres que tu widget secundario inserte por defecto al inicio del sitio cuando no hay nada más seleccionado.

source: Stylesheets:
es_es: Stijlbladen (CSS)

source: Select this to have the theme automatically include a print stylesheet.
es_es: Selecteer dit als je wil dat het thema automatisch een 'print' stijlblad insluit.

source: Include the pull quote JavaScript.
es_es: Inclusief pull quote JavaScript.

source: If you have a an alternate feed address, such as one from <a href="http://feedburner.com" title="Feedburner">Feedburner</a>, you can enter it here to have the theme set your feed URL link. If blank, the theme will default to your WordPress RSS feed.
es_es: Wanneer je over een alternatief feed-adres beschikt, zoals van <a href="http://feedburner.com" title="Feedburner">Feedburner</a>, kan je dat hier invoeren om het door het thema te laten gebruiken. Als je dit blanco laat, wordt de standaard WordPress RSS feed gebruikt.

source: Title &amp; Meta:
es_es: Titel &amp; Meta

source: Use category slugs on single posts for your meta keywords?
es_es: Gebruik categorie 'slug' als meta keywoord voor afzonderlijke berichten.

source: Use tag slugs on single posts for your meta keywords?
es_es: Gebruik tag 'slug' als meta keywoord voor afzonderlijke berichten.

source: Use the excerpt on single posts for your meta description?
es_es: Uittreksel als meta-omschrijving gebruiken voor afzonderlijke berichten?

source: Use the author bio on author archives for your meta description?
es_es: Auteurs biografie als meta-omschrijving gebruiken voor afzonderlijke berichten?

source: Use the category description on category archives for your meta description?
es_es: Rubriek-omschrijving als meta-omschrijving gebruiken voor afzonderlijke berichten?

source: Use the author's name on pages and posts as the meta author?
es_es: Naam van de auteur als meta-auteur gebruiken op pagina's en berichten?

source: Append site title to the end of the page name?
es_es: Site-naam toevoegen aan het eind van de pagina-naam?

source: You can change these settings in the box labeled <em>Hybrid Settings</em> when writing a post or page.
es_es: Je kan deze settings aanpassen in het vak <em>Hybrid Settings</em> wanneer je een bericht of pagina bewerkt.

source: The <a href="%1$s" title="All-In-One SEO Pack">All-In-One SEO Pack</a> and <a href="%2$s" title="Headspace2">Headspace2</a> plugins will override these settings and the Indexing settings.
es_es: De <a href="%1$s" title="All-In-One SEO Pack">All-In-One SEO Pack</a> en <a href="%2$s" title="Headspace2">Headspace2</a> plugins zullen deze en de indexeringssettings overschrijven.

source: Indexing:
es_es: Indexeren:

source: Choose which pages of your blog get indexed by the search engines. Only selected pages will be indexed. If not selected, those pages will be blocked.
es_es: Kies welke pagina's van je blog door zoekmachines kunnen ge&iuml;ndexeerd worden. Alleen de geselecteerde pagina's worden ge&iuml;ndexeerd. Niet geselecteerde pagina's worden geblokkeerd.

source: Note: Some of these settings will render the Title &amp; Meta settings moot. Also, setting your site to privacy mode will override these controls.
es_es: Let op: Sommige van deze settings kunnen conflicteren met de Titel &amp; Meta settings. Ook wanneer je je site in een beveiligde modus omzet, worden deze settings overschreven.

source: Single posts
es_es: Afzonderlijke berichten

source: Attachments
es_es: Bijlages

source: Pages
es_es: Pagina's

source: Date-based archives
es_es: Datum-gebaseerd archief

source: Category archives
es_es: Archief per rubriek

source: Tag archives
es_es: Archief op tags

source: Author archives
es_es: Archief op auteur

source: Search
es_es: Zoek

source: You can set a default avatar for users without one if you don't like the choices WordPress offers you. Simply add the full path to the image file.
es_es: Je kan een standaard-avatar instellen voor gebruikers zonder avatar, wanneer de keuze van WordPress je niet bevalt. Voer daartoe hier het complete pad naar de afbeelding in.

source: Comments:
es_es: Reacties:

source: Check to use the comments popup window instead of regular comments.
es_es: Aanvinken om een popup-scherm voor reacties te gebruiken in plaats van het gebruikelijke commentaarscherm.

source: WP 2.7+ only.
es_es: Enkel voor WP 2.7+

source: Footer Insert:
es_es: Inserts voor Footer:

source: You can place XHTML and JavaScript here to have it inserted automatically into your theme. If you have a script, such as one from Google Analytics, this could be useful.
es_es: Je kan hier XHTML en Javascript plaatsen dat automatisch in de footer van je thema wordt ingevoerd. Dit kan van pas komen als je een script hebt zoals dat van Google Analytics.

source: Check this if you want the theme to auto-generate your site's copyright and title in the footer.
es_es: Aanvinken wanneer je wil dat het thema automatisch een copyright voor je site in de footer invoert.

source: Want to show your love of WordPress? Check this and a link will be added to your footer back to WordPress.org.
es_es: Wil je laten zien hoezeer je WordPress waardeert? Vink dit aan om automatisch een link naar WordPress.org aan de footer toe te voegen.

source: Check this to have a link back to Theme Hybrid automatically appended to your footer. This is totally optional. Really.
es_es: Aanvinken om automatisch een link naar Theme Hybrid aan je footer toe te voegen. Dit volkomen vrijwillig, echt waar!

source: For testing purposes, this will append a database query counter and page load timer to your footer.
es_es: Voor test-doeleinden wordt hiermee een database-query teller en de laadtijd van de pagina aan je footer toegevoegd.

source: Add a title that will be seen by search engines.
es_es: Voeg een titel toe die door zoekmachines gezien wordt.

source: Add a description that will be seen by search engines.
es_es: Voeg een beschrijving toe die door zoekmachines gezien wordt.

source: Keywords:
es_es: Trefwoorden:

source: Add keywords that will be seen by search engines.
es_es: Voeg trefwoorden toe die door zoekmachines gezien worden.

source: Post the title of your series of articles here.
es_es: Post hier de titel van je artikelseries.

source: Add an image URL here.
es_es: Voeg hier de URL van een afbeelding toe.

source: Page Navigation:
es_es: Pagina Navigatie:

source: Settings saved.
es_es: Settings opgeslagen.

source: Browse:
es_es: Blader:

source: Search results for &quot;%1$s&quot
es_es: Zoekresultaten voor &quot;%1$s&quot

source: 404 Not Found
es_es: 404 Niet Gevonden

source: Log in to reply.
es_es: Log in op te reageren.

source: This function has been removed or replaced by another function.
es_es: Deze functie is verwijderd of vervangen door een andere functie.

source: You can use these <acronym title="Extensible Hypertext Markup Language">XHTML</acronym> tags&#58;
es_es: Je kan deze <acronym title="Extensible Hypertext Markup Language">XHTML</acronym> tags&#58; gebruiken.

source: Search this site...
es_es: Doorzoek deze site

source: Powered by
es_es: Aangedreven door

source: Powered by WordPress, state-of-the-art semantic personal publishing platform
es_es: Aangedreven door WordPress, het state-of-the-art semantische platform voor iedereen.

source: and
es_es: en

source: Articles in this series
es_es: Artikelen in deze serie

source: You have encountered an error. This is usually because you've changed something in the core Hybrid theme files. Try undoing your last edit to correct this issue. If this doesn't resolve it, head over to the support forums for help.
es_es: Er is een fout opgetreden. Dit gebeurt gewoonlijk nadat je iets hebt gewijzigd in de kernbestanden van het Hybrid-thema. Probeer je laatste wijzigingen ongedaan te maken om dit op te lossen. Als dat niet lukt, kan je je tot de support forums richten voor hulp.

source: This page loaded in %1$s seconds with %2$s database queries.
es_es: Deze pagina laadde in %1$s seconden met %2$s database queries.

source: : Page %1$s
es_es: :Pagina %1$s

source: Search results for &quot;%1$s.&quot;
es_es: Zoekresultaten voor &quot;%1$s.&quot;

source: Archive for %1$s
es_es: Archief voor %1$s

source: Archive for week %1$s of %2$s
es_es: Archief voor week %1$s van %2$s

source: Comment on &quot;%1$s&quot;
es_es: Reactie op &quot;%1$s&quot;

source: Primary Home
es_es: Primair Home

source: Primary Author
es_es: Primaire Auteur

source: Primary Category
es_es: Primaire Rubriek

source: Primary Date
es_es: Primaire Datum

source: Primary Page
es_es: Primaire Pagina

source: Primary Search
es_es: Primaire Zoekresultaten

source: Primary Tag
es_es: Primaire Tag

source: Primary 404
es_es: Primaire 404

source: Secondary Home
es_es: Secundaire Home

source: Secondary Author
es_es: Secundaire Auteur

source: Secondary Category
es_es: Secundaire Rubriek

source: Secondary Date
es_es: Secundaire Datum

source: Secondary Page
es_es: Secundaire Pagina

source: Secondary Search
es_es: Secundaire Zoekresultaten

source: Secondary Single
es_es: Secundaire EnkelvoudigBericht

source: Secondary Tag
es_es: Secundaire Tag

source: Secondary 404
es_es: Secundaire 404

source: Subsidiary Default
es_es: Bijkomende Standaard

source: Subsidiary Home
es_es: Subsidiair Home

source: Previous Page
es_es: Vorige pagina

source: Next Page
es_es: Volgende pagina

source: Related Posts
es_es: Gerelateerde berichten

source: Logout
es_es: Afmelden

source: Select Year
es_es: Selecteer jaar

source: Select Week
es_es: Selecteer week

source: Select Day
es_es: Selecteer dag

source: Select Post
es_es: Selecteer bericht

source: Before:
es_es: Voor:

source: After:
es_es: Na:

source: Bookmarks
es_es: Favorieten

source: Categories:
es_es: Rubrieken:

source: Exclude Categories:
es_es: Uit te sluiten rubrieken:

source: Category:
es_es: Rubriek:

source: Category Order:
es_es: Rubriek volgorde:

source: Bookmarks Order:
es_es: Favorieten volgorde:

source: Between (Bookmark/Description):
es_es: Tussen (Favoriet/beschrijving)

source: Categorize?
es_es: Rubriceer?

source: Hide invisible bookmarks?
es_es: Onzichtbare favorieten verbergen?

source: Show private categories?
es_es: Private rubrieken tonen?

source: Show rating?
es_es: Waardering tonen?

source: Show images?
es_es: Afbeeldingen tonen?

source: Depth:
es_es: Diepte:

source: Number:
es_es: Aantal:

source: Child Of:
es_es: 'Child' van :

source: Hierarchical?
es_es: Hierarchisch?

source: Show RSS feed?
es_es: Toon RSS feed?

source: Use description for title?
es_es: Omschrijving gebruiken voor de titel?

source: Hide empty?
es_es: Lege verbergen?

source: Categories
es_es: Rubrieken

source: Search Text:
es_es: Zoek tekst:

source: Use theme's search form?
es_es: Zoekformulier van thema gebruiken?

source: Largest:
es_es: Grootste:

source: Smallest:
es_es: Kleinste:

source: Unit:
es_es: Eenheid:

source: Roles
fr_fr: Rôles
nl_nl: Gebruikersrechten
oc: Ròtles
pt_br: Funções
ro_ro: Roluri

# meta box
source: About
fr_fr: À propos
oc: A prepaus
pt_br: Sobre
ro_ro: Despre

# meta box
source: Like this plugin?
fr_fr: Vous aimez cette extension &nbsp;?
oc: Vos agrada aquesta extension &nbsp;?
pt_br: Gostou desse plugin?
ro_ro: Apreciaţi acest modul?

# meta box
source: Support
fr_fr: Aide
oc: Ajuda
pt_br: Suporte
ro_ro: Asistenţă

# meta box
source: Role Manager
fr_fr: Gestionnaire de rôles
oc: Gestionari de ròtles
pt_br: Gerenciar Funções
ro_ro: Gestionare Rol

# meta box
source: Content Permissions
fr_fr: Droits d'accès au contenu
oc: Dreches d'accès al contengut
pt_br: Permissões de Conteúdo
ro_ro: Permisiuni Conţinut

# meta box
source: Sidebar Widgets
fr_fr: Widgets de colonne
oc: Widgets de colomna
pt_br: Widgets Laterais
ro_ro: Widgets Bară Laterală

# meta box
source: Private Site
fr_fr: Site privé
oc: Site privat
pt_br: Site Privado
ro_ro: Site Privat

source: Members
pt_br: Membros
ro_ro: Membrii

source: No role currently has the <code>restrict_content</code> capability. To use the <em>Content Permissions</em> component, at least one role must have this capability.
fr_fr: Aucun rôle ne possède la capacité <code>restrict_content</code>. Pour utiliser le composant <em>Droits d'accès au contenu</em>, un rôle au moins doit posséder cette capacité.
pt_br: Nenhuma função atualmente possui a capacidade <code>restrict_content</code>. Para utilizar o componente <em>Content Permissions</em>, pelo menos uma função deve conter essa capacidade.
ro_ro: Nici-un rol curent nu are capabilitatea de <code>conţinut_restricţionat</code>. Pentru a folosi componenta de <em>Permisiuni Conţinut</em>, cel puţin un singur rol trebuie să aibă această capabilitate.

source: <strong>Roles:</strong> Restrict the content to these roles on the front end of the site. If all boxes are left unchecked, everyone can view the content.
fr_fr: <strong>Rôles&nbsp;:</strong> Restreindre le contenu à ces rôles sur la partie publique du site. Si toutes les cases sont décochées, le contenu sera accessible à l'ensemble des visiteurs.
pt_br: <strong>Funções:</strong> Restringe o conteúdo dessas funções no front end do site. Se nenhuma opção for marcada, todos podem visualizar o conteúdo.
ro_ro: <strong>Roluri:</strong> Restricţionaţi conţinutul acestor roluri din panoul de procesare frontală. Dacă toate casetele de validare rămân nebifate, oricine poate vedea conţinutul.

source: New Role
fr_fr: Nouveau Rôle
oc: Ròtle Novèl
pt_br: Nova Função
ro_ro: Rol Nou

source: No role currently has the <code>edit_roles</code> capability. Please add this to each role that should be able to manage/edit roles. If you do not change this, any user that has the <code>edit_users</code> capability will be able to edit roles.
fr_fr: Pour le moment, aucune rôle ne possède la capacité <code>edit_roles</code>. Veuillez l'ajouter à chacun des rôles nécessitant un accès à la gestion/édition des rôles. Si vous ne le faites pas, tous les utilisateurs qui possèdent la capacité <code>edit_users</code> seront capables de modifier les rôles.
pt_br: Nenhuma função atualmente possui a capacidade <code>edit_roles</code>. Por favor adicione essa capacidade para cada função que devem poder editar/gerenciar funções. Se não mudar isso, qualquer usuário possui a capacidade de <code>edit_users</code> podera editar funcoes.
ro_ro: În prezent, nici-un rol nu are capabilitatea de <code>editare_roluri</code>. Vă rugăm să adăugaţi aceasta, fiecărui rol ce ar trebui să poată gestiona/edita rolurile. Dacă nu modificaţi acest parametru, orice utilizator ce are capabilitatea de <code>editare_utilizatori</code>, va putea edita roluri.

source: To create new roles, you must give the <code>create_roles</code> capability to at least one role.
fr_fr: Pour créer de nouveaux rôles, vous devez donner la capacité <code>create_roles</code> à au moins un rôle.
pt_br: Para criar novas funções, você deve dar a capacidade <code>create_roles</code> para, pelo menos, um papel.
ro_ro: Pentru a crea noi roluri, trebuie să acordaţi capabilitatea de <code>creare_roluri</code>, cel puţin unui rol.

source: Edit the %1$s role
fr_fr: Modifier le rôle %1$s
oc: Modificar lo ròtle %1$s
pt_br: Editar a função %1$s
ro_ro: Editare rol %1$s

source: <strong>Role:</strong> %1$s
fr_fr: <strong>Rôle :</strong> %1$s
oc: <strong>Ròtle :</strong> %1$s
pt_br: <strong>Função:</strong> %1$s
ro_ro: <strong>Rol:</strong> %1$s

source: Select which capabilities this role should have. Make sure you understand what the capability does before giving it to just any role. This is a powerful feature, but it can cause you some grief if you give regular ol' Joe more capabilities than yourself.
fr_fr: Sélectionnez les capacités associées à ce rôle. Prenez le temps de bien identifier ce que fait une capacité avant de l'affecter à un rôle. C'est une fonctionnalité puissante, donc pour éviter les soucis, prenez garde à ne donner que les capacités nécessaires à vos utilisateurs.
pt_br: Escolha quais recursos esse papel deve ter. Certifique-se de entender o que a capacidade faz antes de dá-lo a apenas qualquer papel. Este é um recurso poderoso, mas pode causar alguma dor, se você dera um usuário comum mais recursos do que você mesmo.
ro_ro: Selectaţi, ce capabilităţi trebuie să aibă acest rol. Asiguraţi-vă, înainte de-a atribui vreunui rol, că aţi înţeles ceea ce fac capabilităţile

source: New Capabilities
fr_fr: Nouvelles Capacités
oc: Capacitats Novèlas
pt_br: Novas Capacidades
ro_ro: Capabilităţi Noi

source: Add up to six new capabilities with this form for this role (more can be added later). Please only use letters, numbers, and underscores.
fr_fr: Ajoutez jusqu'à six nouvelles capacités à ce rôle (d'autres pourront être ajoutées ultérieurement). Veuillez utilisez uniquement des lettres, chiffres et tirets bas.
pt_br: Adicione até seis novas capacidades com esta forma para este papel (mais pode ser adicionado mais tarde). Por favor use apenas letras, números e sublinhados.
ro_ro: Adăugaţi, prin acest formular, până la şase noi capabilităţi acestui rol (mai multe pot fi adăugate mai târziu). Vă rugăm să folosiţi numai litere, cifre şi liniuţe de subliniere.

source: Edit Active Roles
fr_fr: Modifier les rôles activés
oc: Modificar los ròtles activats
pt_br: Editar Funções Ativas
ro_ro: Editare Roluri Active

source: Edit Inactive Roles
fr_fr: Modifier les rôles inactivés
oc: Modificar los ròtles inactivats
pt_br: Editar Funções Inativas
ro_ro: Editare Roluri Inactive

source: Edit Roles
fr_fr: Modifier Rôle
oc: Modificar Ròtle
pt_br: Editar Funções
ro_ro: Editare Roluri

source: Active
fr_fr: Actif
oc: Actiu
pt_br: Ativado
ro_ro: Activ

source: Inactive
fr_fr: Inactif
oc: Inactiu
pt_br: Desativado
ro_ro: Inactiv

source: Delete the %1$s role
fr_fr: Supprimer le rôle %1$s
oc: Suprimir lo ròtle %1$s
pt_br: Apagar a função%1$s
ro_ro: Ştergere rol %1$s

source: View all users with the %1$s role
fr_fr: Afficher tous les utilisateurs avec le rôle %1$s
oc: Afichar totes los utilizaires amb lo ròtle %1$s
pt_br: Visualizar todos os usuários com a função %1$s
ro_ro: Vizualizare toţi utilizatorii cu rolul %1$s

source: %1$s Users
fr_fr: %1$s Utilisateurs
oc: %1$s Utilizaires
pt_br: %1$s Usuários
ro_ro: %1$s Utilizatori

source: 1 User
fr_fr: 1 Utilisateur
oc: 1 Utilizaire
pt_br: 1 Usuário
ro_ro: 1 Utilizator

source: No users have this role.
fr_fr: Aucun utilisateur n'a ce rôle.
oc: Cap d'utilizaire a pas aqueste ròtle.
pt_br: Nenhum usuário possui esta função
ro_ro: Nici-un utilizator nu are acest rol.

source: %1$s Capabilities
fr_fr: %1$s Capacités
oc: %1$s Capacitats
pt_br: %1$s Capacidades
ro_ro: %1$s Capabilităţi

source: 1 Capability
fr_fr: 1 Capacité
oc: 1 Capacitat
pt_br: 1 Capacidade
ro_ro: 1 Capabilitate

source: This role has no capabilities
fr_fr: Ce rôle n'a aucune capacité
oc: Aqueste ròtle a pas cap de capacitat
pt_br: Essa função não possui capacidades
ro_ro: Acest rol nu are capabilităţi

source: Add a new user role
fr_fr: Ajouter un nouveau rôle d'utilisateur
oc: Apondre un novèl ròtle d'utilizaire
pt_br: Adicionar nova função de usuário
ro_ro: Adăugare rol, utilizator nou

source: The %1$s role has been created.
fr_fr: Le rôle %1$s a été crée.
oc: Lo ròtle %1$s es estat creat.
pt_br: A Função %1$s foi criada.
ro_ro: A fost creat rolul %1$s.

source: Create a new user role
fr_fr: Créer un nouveau rôle d'utilisateur
oc: Crear un novèl ròtle d'utilizaire
pt_br: Criar uma nova função de usuário
ro_ro: Creare rol nou, de utilizator
