Repository: justintadlock/members
Catalog: languages/members-*.po
Languages: es_es, fr_fr, nl_nl, oc, pt_br, ro_ro

source: Enable the content permissions feature.
es_es: Activar la característica de permisos para el contenido.
fr_fr: Activez la fonctionnalité de droits d'accès au contenu.
oc: Activatz la foncion d'autorizacion de contengut.
pt_br: habilitar o recurso de permissões de conteúdo.
ro_ro: Activarea caracteristicii de permisiuni conţinut.

source: Default post error message:
es_es: Mensaje de error en los artículos:
fr_fr: Message d'erreur par défaut de l'article :
oc: Messatge d'error per defaut de l'article :
pt_br: Mensagem de erro padrão de postagem:
ro_ro: Mesaj de eroare, implicit:

source: You can use <abbr title="Hypertext Markup Language">HTML</abbr> and/or shortcodes to create a custom error message for users that don't have permission to view posts.
es_es: Puedes utilizar <abbr title="Hypertext Markup Language">HTML</abbr> o/y shortcodes para crear un mensaje de error personalizado para aquellos usuarios que no tengan permiso para ver los artículos.
fr_fr: Vous pouvez utiliser <abbr title="Hypertext Markup Language">HTML</abbr> et/ou des raccourcis pour créer un message d'erreur personnalisé à afficher pour les utilisateurs qui n'ont pas l'autorisation d'afficher les messages.
oc: Podètz utilizar <abbr title="Hypertext Markup Language">HTML</abbr> e/o d'acorchis per crear un messatge d'error personalizat a afichar pels utilizaires qu'an pas l'autorizacion d'afichar los messatges.
pt_br: Você pode utilizar <abbr title="Hypertext Markup Language">HTML</abbr> e/ou atalhos para criar uma mensagem de erro personalizada para usuários que não têm permissão de visualizar postagens.
ro_ro: Puteţi folosi <abbr title="Hypertext Markup Language">HTML</abbr> şi/sau coduri-scurte pentru a crea un mesaj de eroare, personalizat, pentru utilizatorii ce nu au permisiunea pentru vizualizarea articolelor.

source: Enable the login form widget.
es_es: Activar el widget de inicio de sesión.
fr_fr: Activer le widget du formulaire de connexion.
oc: Activar lo widget del formulari de connexion.
pt_br: Habilitar widget formulário de login
ro_ro: Activare widget formular autentificare.

source: Enable the users widget.
es_es: Activar el widget de usuarios.
fr_fr: Activer le widget utilisateurs.
oc: Activar lo widget utilizaires.
pt_br: Habilitar o widget do usuário.
ro_ro: Activare widget utilizatori.

source: Redirect all logged-out users to the login page before allowing them to view the site.
es_es: Redirigir a la página de inicio de sesión a todos los usuarios que no hayan iniciado sesión, antes de permitirles que vean el sitio.
fr_fr: Rediriger tous les utilisateurs déconnectés vers la page de connexion avant de leur permettre de visualiser le site.
oc: Redirigir totes los utilizaires desconnectats cap a la pagina de connexion abans de lor permetre de visualizar lo site.
pt_br: Redirecionar todos os usuários registrados para fora para a página de login antes de permitir que eles para ver o site.
ro_ro: Redirecţionarea tuturor utilizatorilor neautentificaţi, către pagina de autentificare, înainte de a le permite să vizualizeze acest site.

source: Show error message for feed items.
es_es: Mostrar mensajes de error en los elementos de las fuentes RSS.
fr_fr: Afficher le message d'erreur pour les éléments du flux.
oc: Afichar lo messatge d'error pels elements del flux.
pt_br: Mostrar mensagens de erro para mural de itens.
ro_ro: Afişare mesaj eroare pentru elemente de flux.

source: Feed error message:
es_es: Mensaje de error de la fuente RSS:
fr_fr: Message d'erreur du flux :
oc: Messatge d'error del flux :
pt_br: Mensagens de erro do mural:
ro_ro: Mesaj eroare Flux:

source: You can use <abbr title="Hypertext Markup Language">HTML</abbr> and/or shortcodes to create a custom error message to display instead of feed item content.
es_es: Puedes utilizar <abbr title="Hypertext Markup Language">HTML</abbr> o/y shortcodes para crear un mensaje de error personalizado en lugar del contenido de los elementos de las fuentes RSS.
fr_fr: Vous pouvez utiliser <abbr title="Hypertext Markup Language">HTML</abbr> et/ou des raccourcis pour créer un message d'erreur personnalisé à afficher à la place d'élément du flux.
oc: Podètz utilizar <abbr title="Hypertext Markup Language">HTML</abbr> e/o d'acorchis per crear un messatge d'error personalizat a afichar a la plaça d'element del flux.
pt_br: Você pode utilizar <abbr title="Hypertext Markup Language">HTML</abbr> e/ou atalhos para criar uma mensagem de erro personalizada para ser exibida no lugar do seu feed.
ro_ro: Puteţi folosi <abbr title="Hypertext Markup Language">HTML</abbr> şi/sau coduri-scurte pentru a crea un mesaj de eroare, personalizat, pentru a-l afişa în locul conţinutului unui element de flux.

source: Limit access to this post's content to users of the selected roles.
es_es: Limitar el acceso al contenido de este artículo solo para aquellos usuarios que tengan los roles seleccionados.
fr_fr: Limiter l'accès au contenu de cet article aux utilisateurs des rôles sélectionnés.
oc: Limitar l'accès al contengut d'aqueste article als utilizaires dels ròtles seleccionats.
pt_br: Limite de acesso a conteúdo desta postagem para usuários das seguintes funções.
ro_ro: Limitarea accesului la conţinutul acestui articol, pentru utilizatorii rolurilor selectate.

source: If no roles are selected, everyone can view the content. The post author, any users who can edit this post, and users with the %s capability can view the content regardless of role.
es_es: Si no seleccionas ningún rol, todo el mundo podrá ver el contenido. El autor del artículo y cualquier usuario que pueda editarlo, así como los usuarios con la capacidad %s, podrán ver el contenido, independientemente de su rol.
fr_fr: Si aucun rôle n'est sélectionné, tout le monde peut afficher le contenu. L'auteur de l'article, les utilisateurs qui peuvent modifier cet article, et les utilisateurs avec des capacités %s peuvent afficher le contenu indépendamment du rôle.
oc: Se cap de ròtle es seleccionat, tot lo monde pòt afichar lo contengut. L'autor de l'article, los utilizaires que pòdon modificar aqueste article, e los utilizaires amb de capacitats %s pòdon afichar lo contengut independentament del ròtle.
pt_br: Se nenhuma função for selecionada, todos podem ver o conteúdo. O autor post, todos os usuários que podem editar este post, e os usuários com capacidade de% s pode ver o conteúdo, independentemente do papel.
ro_ro: Dacă nici un rol nu este selectat, toată lumea poate vizualiza conţinutul. Autorul publicaţiei, orice utilizator ce poate edita această publicaţie, şi utilizatorii cu capabilitatea %s, pot vizualiza conţinutul, indiferent de rol.

source: Custom error messsage:
es_es: Mensaje de error personalizado:
fr_fr: Message d'erreur personnalisé :
oc: Messatge d'error personalizat :
pt_br: Mensagem de erro personalizada:
ro_ro: Mesaj eroare, personalizat:

source: Message shown to users that do no have permission to view the post.
es_es: Mensaje que se mostrará a los usuarios que no tengan permiso para ver el artículo.
fr_fr: Le message affiché aux utilisateurs qui n'ont pas la permission de voir l'article.
oc: Lo messatge qu'apareis pels utilizaires qu'an pas la permission de veire l'article.
pt_br: Mensagem mostra para o usuário que ele não possui permissão para visualizar a postagem.
ro_ro: Mesajul afişat utilizatorilor ce nu au permisiunea să vizualizeze acest articol.

source: Edit Role
es_es: Editar rol
fr_fr: Modifier le rôle
nl_nl: Bewerk gebruikersrecht
oc: Modificar Ròtle
pt_br: Editar Função
ro_ro: Editare Rol

source: Add New
es_es: Añadir
fr_fr: Ajouter
nl_nl: Nieuwe toevoegen
oc: Apondre Novèl
pt_br: Adicionar Novo
ro_ro: Adaugă

source: Role updated.
es_es: Rol actualizado.
fr_fr: Rôle mis à jour.
oc: Ròtle mes a jorn.
pt_br: Função atualizada.
ro_ro: Rol actualizat.

source: &larr; Back to Roles
es_es: &larr; Volver a los Roles
fr_fr: &larr; Retour aux Rôles
oc: &larr; Retorn als Ròtles
pt_br: &larr; Voltar para Funções
ro_ro: &larr; Înapoi la Roluri

source: Role Name
es_es: Nombre del rol
fr_fr: Nom du rôle
nl_nl: Naam van gebruikersrecht
oc: Nom del Ròtle
pt_br: Nome da Função
ro_ro: Nume Rol

source: Capabilities
es_es: Capacidades
fr_fr: Capacités
nl_nl: Bekwaamheden
oc: *Capacitats
pt_br: Capacidades
ro_ro: Capabilităţi

source: Custom Capabilities
es_es: Capacidades personalizadas
fr_fr: Capacités personnalisées
oc: Capacitats personalizadas
pt_br: Capacidades Personalizadas.
ro_ro: Capabilităţi Personalizate

source: Add New Capability
es_es: Añadir nueva capacidad
fr_fr: Ajouter une nouvelle capacité
nl_nl: Voeg nieuwe bekwaamheid toe
oc: Apondre una novèla capacitat
pt_br: Adicionar Nova Capacidade
ro_ro: Adăugare Capanilitate Nouă

source: Update Role
es_es: Actualizar rol
fr_fr: Mise à jour du rôle
oc: Mesa a jorn del Ròtle
pt_br: Atualizar Função
ro_ro: Actualizare Rol

source: The %s role has been created.
es_es: El rol %s ha sido creado.
fr_fr: Le rôle %s a été créé.
nl_nl: De %s gebruikersrecht is aangemaakt.
oc: Lo ròtle %s es estat creat.
pt_br: A função %s foi criada.
ro_ro: Rolul %s, a fost creat.

source: <strong>Required:</strong> The role name should be unique and contain only alphanumeric characters and underscores.
es_es: <strong>Obligatorio:</strong> el nombre del rol debe ser único y contener solo caracteres alfanuméricos y guiones bajos.
fr_fr: <strong>Requis :</strong> Le nom du rôle doit être unique et ne contenir que des caractères alphanumeriques et des underscores.
oc: <strong>Requesit :</strong> Lo nom del ròtle deu èsser unic e conténer pas que de caractèrs alfanumerics e d'underscores.
pt_br: <strong>Obrigatório:</strong> O nome da função tem que ser único e conter somente caracteres alfanuméricos e underscores.
ro_ro: <strong>Necesar:</strong> Numele rolului trebuie să fie unic şi să conţină numai caractere alfanumerice şi liniuţe de subliniere.

source: Role Label
es_es: Etiqueta del rol
fr_fr: Libellé du Rôle
oc: Libellat del Ròtle
pt_br: Rótulo da Função
ro_ro: Etichetă Rol

source: <strong>Required:</strong> The role label is used to represent your role in the WordPress admin.
es_es: <strong>Obligatorio:</strong> la etiqueta del rol se utiliza para nombrarlo en el interfaz de administración de WordPress.
fr_fr: <strong>Requis :</strong> Le libellé du rôle est utiliser pour représenter votre rôle dans l'administration de WordPress.
oc: <strong>Requesit :</strong> Lo libellat del ròtle es utilizat per representar vòstre ròtle dins l'administracion de WordPress.
pt_br: <strong>Obrigatório:</strong> O rótulo da função é usado para representar sua função no administrador do WordPress.
ro_ro: <strong>Necesar::</strong> Eticheta de rol este utilizată pentru a reprezenta rolul dvs. în panoul administrativ WordPress.

source: Role Capabilities
es_es: Capacidades del rol
fr_fr: Capacités du Rôle
oc: Capacitats del Ròtle
pt_br: Capacidades da função
ro_ro: Capabilităţi Rol

source: <strong>Optional:</strong> Select the capabilities this role should have. These may be updated later.
es_es: <strong>Opcional:</strong> selecciona qué capacidades debe tener tu nuevo rol. Se pueden cambiar más adelante.
fr_fr: <strong>Facultatif :</ strong> Sélectionner les capacités que ce rôle devrait avoir. Ceux-ci peuvent être mis à jour plus tard.
oc: <strong>Facultatiu :</ strong> Seleccionar las capacitats qu'aqueste ròtle deuriá aver. Aqueles pòdon èsser meses a jorn pus tard.
pt_br: <strong>Opcional:</strong> Selecionar as capacidades que essa função deve ter. Pode ser atualizado futuramente.
ro_ro: <strong>Opţional:</strong> Selectaţi capabilităţiile pe care ar trebui să le aibă acest rol. Poate fi actualizat mai târziu.

source: Add Role
es_es: Añadir rol
fr_fr: Ajouter un rôle
nl_nl: Gebruikersrecht toevoegen
oc: Apondre Ròtle
pt_br: Adicionar Função
ro_ro: Adăugare Rol

source: All
es_es: Todos
fr_fr: Tous
nl_nl: Alle
oc: Totes
pt_br: Todos
ro_ro: Toate

source: Has Users
es_es: Con usuarios
fr_fr: A des utilisateurs
nl_nl: Heeft gebruikers
oc: A d'utilizaires
pt_br: Existem usuários
ro_ro: Are Utilizatori

source: No Users
es_es: Sin usuarios
fr_fr: Aucun utilisateur
nl_nl: Geen gebruikers
oc: Pas cap d'utilizaire
pt_br: Sem Usuários
ro_ro: Fără Utilizatori

source: Bulk Actions
es_es: Acciones masivas
fr_fr: Actions groupées
nl_nl: Bulkacties
oc: Accions gropadas
pt_br: Ações em Massa
ro_ro: Acțiuni în masă

source: Delete
es_es: Borrar
fr_fr: Supprimer
nl_nl: Verwijderen
oc: Suprimir
pt_br: Eliminar
ro_ro: Șterge

source: Apply
es_es: Aplicar
fr_fr: Appliquer
oc: Aplicar
pt_br: Aplicar
ro_ro: Aplică

source: %s item
es_es: %s ítem
fr_fr: %s élément
oc: %s element
ro_ro: %s rol

source: Users
es_es: Usuarios
fr_fr: Utilisateurs
nl_nl: Gebruikers
oc: Utilizaires
pt_br: Usuários
ro_ro: Utilizatori

source: Role
es_es: Rol
fr_fr: Rôle
nl_nl: Overzicht
oc: Ròtle
pt_br: Função
ro_ro: Rol

source: Edit the %s role
es_es: Editar el rol %s
fr_fr: Modifier le rôle %s
oc: Modificar lo ròtle %s
pt_br: Editar a função %s
ro_ro: Editare rol %s

source: Edit
es_es: Editar
fr_fr: Modifier
nl_nl: Bewerken
oc: Modificar
pt_br: Editar
ro_ro: Editare

source: Delete the %s role
es_es: Borrar el rol %s
fr_fr: Supprimer le rôle %s
oc: Suprimir lo ròtle %s
pt_br: Apagar a função %s
ro_ro: Ştergere rol %s

source: Change default role
es_es: Cambiar el rol por defecto
fr_fr: Changer le rôle par défaut
oc: Cambiar lo ròtle per defaut
pt_br: Alterar função padrão
ro_ro: Schimbare rol implicit

source: Default Role
es_es: Rol por defecto
fr_fr: Rôle par défaut
nl_nl: Standaard gebruikersrecht
oc: Ròtle per defaut
pt_br: Função Padrão
ro_ro: Rol Implicit

source: View all users with the %s role
es_es: Ver todos los usuarios con el rol %s
fr_fr: Afficher tous les utilisateurs avec le rôle %s
oc: Afichar totes los utilizaires amb lo ròtle %s
pt_br: Visualizar todos os usuários com a função %s
ro_ro: Vizualizare toţi utilizatorii cu rolul %s

source: View Users
es_es: Ver usuarios
fr_fr: Afficher les Utilisateurs
oc: Afichar los Utilizaires
pt_br: Visualizar Usuários
ro_ro: Vizualizare Utilizatori

source: %s User
es_es: %s usuario
fr_fr: %s utilisateur
oc: %s utilizaire
pt_br: %s Usuário
ro_ro: % Utilizator

source: %s Capability
es_es: %s Capacidad
fr_fr: %s capacité
oc: %s capacitat
pt_br: %s Capacidade
ro_ro: %s Capabilitate

source: Members Settings
es_es: Configuración del plugin Members
fr_fr: Réglages de Members
nl_nl: Ledeninstellingen
oc: Reglatges de Members
pt_br: Configurações de Membros
ro_ro: Configurări Membrii

source: Sorry, but you do not have permission to view this content.
es_es: Lo sentimos, pero no tienes permisos para ver este contenido.
fr_fr: Désolé, vous n'avez pas les permissions pour voir ce contenu.
nl_nl: Je hebt geen toestemming om dit bericht te bekijken.
oc: O planhèm, avètz pas las permissions per veire aqueste contengut.
pt_br: Desculpe-nos, mas você não possui permissão para visualizar este conteúdo.
ro_ro: Ne pare rău, dar nu aveţi permisiunea pentru a vizualiza acest conţinut.

source: You must be logged into the site to view this content.
es_es: Debes estar registrado en este sitio para ver el contenido.
fr_fr: Vous devez être connecté au site pour voir ce contenu.
nl_nl: Je moet ingelogd zijn op de site om deze content te bekijken.
oc: Vos cal èsser connectat al site per veire aqueste contengut.
pt_br: Você precisa estar conectado para visualizar este conteúdo.
ro_ro: Pentru a vizualiza acest conţinut, trebuie să vă autentificaţi.

source: Members Plugin Settings
es_es: Configuración del plugin Members
fr_fr: Réglages de l'extension Members
oc: Reglatges de l'extension Members
pt_br: Configurações do Plugin de Usuários
ro_ro: Configurări Modul Membrii

source: Update Settings
es_es: Actualizar configuración
fr_fr: Mise à jour des réglages
nl_nl: Instellingen bijwerken
oc: Mesa a jorn dels reglatges
pt_br: Atualizar Configurações
ro_ro: Actualizare Configurări

source: A widget that allows users to log into your site.
es_es: Un widget que permite a los usuarios iniciar sesión para poder entrar en el sitio.
fr_fr: Un widget qui permet aux utilisateurs de se connecter à votre site.
nl_nl: Een widget dat gebruikers laat inloggen op je website.
oc: Un widget que permet als utilizaires de se connectar a vòstre site.
pt_br: Um widget que permite que os usuários façam logon em seu site.
ro_ro: O miniaplicaţie-widget ce permite utilizatoriilor să se autentifice pe site-ul dumneavoastră.

source: Login Form
es_es: Formulario de inicio de sesión
fr_fr: Formulaire de connexion
oc: Formulari de connexion
pt_br: Formulário de Login
ro_ro: Formular Autentificare

source: Log In
es_es: Conexión
fr_fr: Se connecter
nl_nl: Inloggen
oc: Se connectar
ro_ro: Autentificare

source: Username
es_es: Usuario
fr_fr: Identifiant
nl_nl: Gebruikersnaam
oc: Identificant
pt_br: Nome de utilizador
ro_ro: Nume utilizator

source: Password
es_es: Contraseña
fr_fr: Mot de passe
nl_nl: Wachtwoord
oc: Senhal
pt_br: Senha
ro_ro: Parola

source: Remember Me
es_es: Recordarme
fr_fr: Se souvenir de moi
nl_nl: Herinner mij
oc: Se remembrar de ieu
pt_br: Lembrar
ro_ro: Reţinere!

source: Please log into the site.
es_es: Por favor, conéctate para entrar en el sitio.
fr_fr: Merci de se connecter au site.
nl_nl: Log alstublieft in op de website.
oc: Mercé de se connectar al site.
pt_br: Faça login no site.
ro_ro: Vă rugăm să vă autentificaţi.

source: You are currently logged in.
es_es: Has iniciado sesión en este sitio.
fr_fr: Vous êtes actuelement connecté(e).
nl_nl: Je bent momenteel niet ingelogd.
oc: Actualament sètz connectat(ada).
pt_br: Você já eta logado.
ro_ro: V-aţi autentificat deja.

source: Title:
es_es: Título:
fr_fr: Titre&nbsp;:
nl_nl: Titel:
oc: Títol&nbsp;:
pt_br: Título:
ro_ro: Titlu:

source: "Remember me" checkbox?
es_es: ¿Quieres mostrar la opción "Recordarme"?
fr_fr: "Se souvenir de moi " case à cocher&nbsp;?
oc: "Se remembrar de ieu " casa de marcar&nbsp;?
pt_br: Caixa de Seleção "Lembrar-me?
ro_ro: Casetă validare "Reţinere"?

source: Check "remember me"?
es_es: ¿Quieres que apareczca seleccionada la casilla "Recordarme"?
fr_fr: Cocher "Se souvenir de moi "&nbsp;:?
oc: Marcar "Se remembrar de ieu "&nbsp;:?
pt_br: Marcar "Lembrar-me" ?
ro_ro: Bifaţi "reţinere"?

source: Display avatar?
es_es: ¿Quieres mostrar el avatar?
fr_fr: Afficher l'avatar ?
nl_nl: Toon avatar?
oc: Afichar l'avatar ?
pt_br: Mostrar avatar?
ro_ro: Afişare pictogramă avatar?

source: Logged out text:
es_es: Texto para el usuario que no ha iniciado sesión:
fr_fr: Texte de deconnexion :
nl_nl: Uitgelogde tekst:
oc: Tèxte de deconnexion :
pt_br: Texto de saída:
ro_ro: Text pentru Deautentificare:

source: Logged in text:
es_es: Texto para el usuario que ha iniciado sesión:
fr_fr: Texte de connexion :
nl_nl: Ingelogde tekst:
oc: Tèxte de connexion :
pt_br: Texto de Entrada
ro_ro: Text pentru Autentificare:

source: Provides the ability to list the users of the site.
es_es: Proporciona la capacidad para generar un listado de los usuarios del sitio.
fr_fr: Donne la capacité de lister les utilisateurs du site.
oc: Dona la capacitat de listar los utilizaires del site.
pt_br: Fornece a capacidade de listar os usuários do site.
ro_ro: Oferă abilitatea de listare a utilizatorilor acestui site.

source: Ascending
es_es: Ascendente
fr_fr: Croissant
nl_nl: Oplopend
oc: Creissent
pt_br: Ascendente
ro_ro: Crescător

source: Descending
es_es: Descendente
fr_fr: Décroissant
nl_nl: Aflopend
oc: Descreissent
pt_br: Descendente
ro_ro: Descrescătoar

source: Display Name
es_es: Mostrar nombre
fr_fr: Nom affiché
nl_nl: Weergave Naam
oc: Nom afichat
pt_br: Exibir nome
ro_ro: Nume Afişat

source: Nice Name
es_es: Nombre del rol
fr_fr: Joli nom
nl_nl: Nette Naam
oc: Polit nom
pt_br: Apelido
ro_ro: Nume Familiar

source: Post Count
es_es: Número de artículos
fr_fr: Nombre d'article
nl_nl: Berichttelling
oc: Nombre d'articles
pt_br: Número de posts
ro_ro: Număr Articole

source: Registered
es_es: Registrado
fr_fr: Enregistré
nl_nl: Geregistreerd
oc: Enregistrat
pt_br: Registrado
ro_ro: Înregistrat

source: Login
es_es: Inicio de sesión
fr_fr: Connexion
nl_nl: Inloggen
oc: Connexion
pt_br: Entrar
ro_ro: Autentificare

source: Welcome, %1$s!
es_es: ¡Bienvenido, %1$s!

source: Select Components
es_es: Seleccionar Componentes

source: Component
es_es: Componente

source: Save Changes
es_es: Bewaren

source: You tried going to %1$s, and it doesn't exist. All is not lost! You can search for what you're looking for.
es_es: Je wilde naar %1$s gaan, maar dit bestaat niet. Geen nood! Zoek hier wat je zocht:

source: Possibly Related
es_es: Mogelijk gerelateerd

source: Continue reading
es_es: Lees hier verder

source: Pages:
es_es: Pagina's:

source: Sorry, no applications matched your criteria.
es_es: Sorry, er zijn geen toepassingen die met je criteria overeenkomen.

source: You are browsing the archive for %1$s.
es_es: Je bladert nu door het archief voor %1$s.

source: By
es_es: Door

source: on
es_es: op

source: l, F jS, Y, g:i a
es_es: l, j F, Y, G:i

source: F j, Y
es_es: j F, Y

source: Tagged
es_es: Tags:

source: Leave a response
es_es: Reageer

source: 1 Response
es_es: 1 Reactie

source: % Responses
es_es: % Reacties

source: Sorry, there are no posts in this archive.
es_es: Sorry, dit archief bevat geen berichten.

source: Archives by category
es_es: Archieven per rubriek

source: Archives by month
es_es: Archieven per maand

source: Sorry, no page matched your criteria.
es_es: Sorry, er bestaat geen pagina die aan je criteria voldoet.

source: Sorry, no attachments matched your criteria.
es_es: Sorry, er zijn geen bijlages die aan je criteria voldoen.

source: Sorry, no audio files matched your criteria.
es_es: Sorry, er zijn geen geluidsbestanden die aan je criteria voldoen.

source: Send an email to %1$s
es_es: Stuur een email aan %1$s

source: %1$s hasn't written any posts yet.
es_es: %1$s heeft nog geen berichten geschreven.

source: Nickname:
es_es: Bijnaam:

source: IM with %1$s
es_es: IM met %1$s

source: Sorry, there are no posts in the %1$s category.
es_es: Sorry, er zijn geen berichten in de rubriek %1$s.

source: Please do not load this page directly. Thanks!
es_es: Gelieve deze pagina niet rechtstreeks te laden. Dankjewel!

source: No Responses
es_es: Geen reacties

source: One Response
es_es: Een reactie

source: Responses
es_es: Reacties

source: to
es_es: naar

source: %1$s at %2$s
es_es: %1$s op %2$s

source: Permalink to comment
es_es: Permalink naar reactie

source: Your comment is awaiting moderation.
es_es: Je reactie wacht op moderatie.

source: Comments are closed, but <a href="%1$s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
es_es: Reageren is niet mogelijk, maar <a href="%1$s" title="Trackback URL for this post">trackbacks</a> en pingbacks blijven open.

source: Comments are closed.
es_es: Reageren is niet mogelijk.

source: Leave a Reply
es_es: Reageer

source: You must be <a href="%1$s" title="Log in">logged in</a> to post a comment.
es_es: Je moet <a href="%1$s" title="Log in">ingelogd</a> zijn om te reageren.

source: Logged in as <a href="%1$s" title="%2$s">%2$s</a>.
es_es: Ingelogd als <a href="%1$s" title="%2$s">%2$s</a>.

source: Log out of this account
es_es: Afmelden.

source: Logout &raquo;
es_es: Afmelden &raquo;

source: Enter the password to view comments.
es_es: Voer wachtwoord in om reacties te lezen.

source: Leave a Reply to %s
es_es: Reageer op %s

source: Click here to cancel reply.
es_es: Klik hier om de reactie te annuleren.

source: F jS, Y
es_es: j F, Y

source: Week %1$s of %2$s
es_es: Week %1$s van %2$s

source: You are browsing the archive for week %1$s of %2$s.
es_es: Je bekijkt het archief voor week %1$s van %2$s.

source: Sorry, there are no posts for %1$s.
es_es: Sorry, maar er zijn geen berichten voor %1$s.
