Repository: justintadlock/members
Catalog: languages/members-*.po
Languages: es_es, fr_fr, nl_nl, oc, pt_br, ro_ro

source: About:
fr_fr: À propos :
oc: A prepaus :
pt_br: Sobre:
ro_ro: Despre:

source: Here you can create as many new roles as you'd like. Roles are a way of grouping your users. You can give individual users a role from the <a href="%1$s" title="Manage Users">user management</a> screen. This will allow you to do specific things for users with a specific role. Once you've created a new role, you can manage it with the <em>Edit Roles</em> component.
fr_fr: Créez ici autant de rôles que vous le souhaitez. Les rôles permettent de regrouper vos utilisateurs. Vous pouvez affecter un rôle à vos utilisateurs à partir de l'écran de <a href="%1$s" title="Manage Users">gestion des utilisateurs</a>. Ceci vous permettra de faire des choses spécifiques aux utilisateurs ayant un rôle en particulier. Une fois le rôle créé, vous pouvez le modifier avec le composant <em>Modifier les rôles</em>.
pt_br: Aqui você pode criar quantos papeis/funções desejar. Papeis/Funções são uma forma de agrupar os seus usuários. Você pode disponibilizar usuários individuais para uma função a partir da tela de <a href="%1$s" title="Manage Users">Gerenciamento de Usuário</a> . Isso permitira você definir atividades específicas para usuários com um papel específico. Uma vez criada uma nova função/papel, eles podem ser gerenciados com o componente <em>Editar Funções</em> .
ro_ro: De aici, puteţi crea, câte roluri doriţi. Rolurile reprezintă o cale de a grupa utilizatorii. Puteţi acorda un rol unui utilizator individual din ecranul <a href="%1$s" title="Gestionare Utilizatori"> de gestionare utilizator</a>. Aceasta vă va permite să executaţi acţiuni specifice pentru utilizatorii cu un rol specific. După crearea unui rol nou, îl puteţi modifica prin componenta <em>Editare Roluri</em>.

source: Role:
fr_fr: Rôle&nbsp;:
nl_nl: Naam:
oc: Ròtle&nbsp;:
pt_br: Função:
ro_ro: Rol:

source: <strong>Required:</strong> Enter the name of your role. This is a unique key that should only contain numbers, letters, and underscores. Please don't add spaces or other odd characters.
fr_fr: <strong>Requis:</strong> Entrez le nom du rôle. C'est un identifiant unique qui doit contenir uniquement des lettres, chiffres et tirets bas. Les espaces et autres caractères spéciaux ne sont pas autorisés.
pt_br: <strong>Obrigatório:</strong> Insira o nome da sua função. Este é o campo somente pode contar números, letras e sublinhados. Por favor, não adicione espaçõs ou outros caracteres estranhos.
ro_ro: <strong>Necesar</strong> Introduceţi numele rolului. Acesta este o cheie unică, ce ar trebui să conţină doar numere, litere şi liniuţe de sublinire. Vă rugăm să nu adăugaţi spaţii sau alte caractere.

source: Role Label:
fr_fr: Libellé du Rôle :
oc: Libellat del Ròtle :
pt_br: Rótulo da Função:
ro_ro: Etichetă Rol:

source: <strong>Required:</strong> Enter a label your role. This will be the title that is displayed in most cases.
fr_fr: <strong>Requis:</strong> Entrez un libellé pour le rôle. Celui-ci sera le titre affiché la plupart du temps.
pt_br: <strong>Obrigatório:</strong> Insira o rótulo da sua função. Este será o título exibido na maiioria das vezes.
ro_ro: <strong>Necesar:</strong> Introduceţi o etichetă pentru rol. Aceasta va fi tittlul, ce va fi afişat, de cele mai multe ori.

source: Capabilities:
fr_fr: Capacités :
oc: Capacitats :
pt_br: Capacidades:
ro_ro: Capabilităţi:

source: <strong>Optional:</strong> Select which capabilities your new role should have. These may be changed later using the <em>Edit Roles</em> component.
fr_fr: <strong>Facultatif :</strong> Sélectionner les capacités que ce nouveau rôle devrait avoir. Cela peut-être mis à jour plus tard en utilisant le composant <em>Modifier Rôle</em>.
oc: <strong>Facultatiu :</strong> Seleccionar las capacitats qu'aqueste novèl ròtle deuriá aver. Aquò pòt èsser mes a jorn pus tard en utilizant lo component <em>Modificar Ròtle</em>.
pt_br: <strong>Opcional:</strong> Selecione quais capacidades sua nova função pode ter. Isso pode ser alterado utilizando o componetne <em>Editar Funções</em> .
ro_ro: <strong>Opţional:</strong> Selectaţi ce capabilităţi trebuie să aibă noul rol. Se poate modifica mai târziu, folosind componenta <em>Editare Roluri</em>.

source: Create Role
fr_fr: Créer Rôle
oc: Crear Ròtle
pt_br: Criar Função
ro_ro: Creare Rol

source: Members Statistics
fr_fr: Statistiques des membres
oc: Estatisticas dels membres
pt_br: Estatisticas dos Membros
ro_ro: Statistici Membrii

source: Members Stats
fr_fr: Stats des membres
oc: Estatisticas dels membres
pt_br: Estatisticas dos Membros
ro_ro: Statistică Membrii

source: Statistics
fr_fr: Statistiques
oc: Estatisticas
pt_br: Estatísticas
ro_ro: Statistici

source: Stats
oc: Estatisticas
pt_br: Estatísticas
ro_ro: Statistică

source: View stats for the %1$s role
fr_fr: Afficher les stats du rôle %1$s
oc: Afichar las estatisticas del ròtle %1$s
pt_br: Visualizar as estatisticas da função %1$s
ro_ro: Vizualizare stare pentru rolul %1$s

source: View the yearly stats for the %1$s role
fr_fr: Afficher les stats annuelles du rôle %1$s
oc: Afichar las estatisticas annadièras del ròtle %1$s
pt_br: Visualizar as estatísticas anuais para a função %1$s
ro_ro: Vizualizare statistici anuale pentru rolul %1$s

source: Yearly
fr_fr: Annuel
oc: Annadièr
pt_br: Anual
ro_ro: Anual

source: View the monthly stats for the %1$s role
fr_fr: Afficher les stats mensuelles du rôle %1$s
oc: Afichar las estatisticas mesadièras del ròtle %1$s
pt_br: Visualizar as estatísticas mensaispara a função %1$s
ro_ro: Vizualizare statistici anuale pentru rolul %1$s

source: Monthly
fr_fr: Mensuel
oc: Mesadièr
pt_br: Mensal
ro_ro: Lunar

source: View the daily stats for the %1$s role
fr_fr: Afficher les stats journalières du rôle %1$s
oc: Afichar las estatisticas jornalièras del ròtle %1$s
pt_br: Visualizar as estatísticas diarias para a função %1$s
ro_ro: Vizualizare statistici zilnice pentru rolul %1$

source: Daily
fr_fr: Quotidien
oc: Quotidian
pt_br: Diário
ro_ro: Zilnic

source: Date
oc: Data
pt_br: Data
ro_ro: Data

source: Username:
fr_fr: Identifiant&nbsp;:
oc: Identificant&nbsp;:
pt_br: Nome de usuário:
ro_ro: Nume de utilizator:

source: Remember me?
fr_fr: Se souvenir de moi
oc: Se remembrar de ieu
pt_br: Lembrar?
ro_ro: Reţinere?

source: Username Label:
fr_fr: Libellé de l'identifiant&nbsp;:
oc: Libellat de l'identificant&nbsp;:
pt_br: Rótulo de Nome de Usuário
ro_ro: Etichetă Nume-Utilizator:

source: Password Label:
fr_fr: Libellé du mot de passe&nbsp;:
oc: Libellat del senhal&nbsp;:
pt_br: Rótulo de Senha:
ro_ro: Etichetă Parolă

source: Submit Text:
fr_fr: Texte de l'envoi :
oc: Tèxte del mandadís :
pt_br: Enviar Texto
ro_ro: Text pentru Trimitere:

source: Remember User Text:
fr_fr: Texte «Se souvenir de moi»&nbsp;:
pt_br: Lembrete de texto do usuário:.
ro_ro: Reţinere Text Utilizator:

source: An advanced widget that gives you total control over the output of your user lists.
fr_fr: Un widget avancé qui vous donne un contrôle total sur l'affichage de vos listes d'utilisateurs.
oc: Un widget avançat que vos dona un contraròtle total sus l'afichatge de vòstras listas d'utilizaires.
pt_br: Uma ferramenta avançada que lhe dá controle total sobre a saída de suas listas de usuários.
ro_ro: O miniaplicaţie-widget ce vă oferă un control absolut asupra activităţii listei, dumneavoastră, de utilizatori.

source: Limit:
fr_fr: Limite&nbsp;:
nl_nl: Limiet:
oc: Limit&nbsp;:
pt_br: Limite:
ro_ro: Limitare:

source: Order:
fr_fr: Ordre&nbsp;:
nl_nl: Volgorde:
oc: Òrdre&nbsp;:
pt_br: Ordem:
ro_ro: Ordonare:

source: Order By:
fr_fr: Trier par&nbsp;:
nl_nl: Volgorde met:
oc: Triar per&nbsp;:
pt_br: Ordenar por:
ro_ro: Ordonare după:

source: Include:
fr_fr: Inclure&nbsp;:
nl_nl: Inbegrepen:
oc: Inclure&nbsp;:
pt_br: Incluir:
ro_ro: Includere:

source: Exclude:
fr_fr: Exclure&nbsp;:
nl_nl: Uitsluiten:
oc: Exclure&nbsp;:
pt_br: Excluir:
ro_ro: Excludere:

source: Show full name?
fr_fr: Afficher le nom complet&nbsp;?
oc: Afichar lo nom complet&nbsp;?
pt_br: Mostrar nome completo?
ro_ro: Afişare nume complet?

# role
source: Role Manager
fr_fr: Gestionnaire de rôles
oc: Gestionari de ròtles
pt_br: Gerenciar Funções
ro_ro: Gestionare Rol

source: A user, role, and content management plugin for controlling permissions and access. A plugin for making WordPress a more powerful <acronym title="Content Management System">CMS</acronym>.
fr_fr: Un plugin de gestion des rôles utilisateurs et des droits d'accès au contenu. Un plugin qui fait de WordPress un <acronym title="Content Management System">CMS</acronym> plus performant.
pt_br: Um usuário, função e conteúdo do plugin de gerenciamento para controlar permissões e acesso. Um plugin WordPress para fazer um mais poderoso. <acronym title="Content Management System">CMS</acronym>.
ro_ro: Un modul de gestionare conţinuturi şi roluri, pentru a controla accesul şi permisiunile. Un modul creat pentru a face din WordPress, un <acronym title="Content Management System">CMS</acronym>mult mai puternic .

source: Please input a valid capability.
nl_nl: Alstublieft, geef een geldige bekwaamheid op.

source: The %s capability already exists.
nl_nl: De %s bekwaamheid bestaat al reeds.

source: Please select at least one role.
nl_nl: Selecteer tenminste één recht.

source: The %s capability has been created.
nl_nl: De %s bekwaamheid is aangemaakt.

source: Capability
nl_nl: Bekwaamheid

source: The capability should be unique and contain only alphanumeric characters and underscores.
nl_nl: De bekwaamheid moet een unieke alpha-nummerische karakters en underscores bevatten.

source: Select at least one role. Because of the way capabilities work in WordPress, they can only exist if assigned to a role.
nl_nl: Selecteer tenminste één gebruikersrecht. Dit omdat de bekwaamheden die werken in WordPress alleen kunnen bestaan als die zijn geselecteerd bij een gebruiker.

source: Add Capability
nl_nl: Bekwaamheid toevoegen

source: All %s
nl_nl: Alles %s

source: Mine %s
nl_nl: Mijn %s

source: Members %s
nl_nl: Lid %s

source: View all roles
nl_nl: Bekijk alle rechten

source: Filter
nl_nl: Filteren

source: No capability selected to delete.
nl_nl: Geen bekwaamheid geselecteerd om te wissen.

source: Are you sure you want to delete this capability? This is a permanent action and cannot be undone.
nl_nl: Bent u er zeker van dat u deze bekwaamheid wilt wissen? Dit is een permanente handeling die u niet ongedaan kunt maken.

source: Grant %s capability
nl_nl: Toestaan van %s bekwaamheden

source: Deny %s capability
nl_nl: Weigeren van %s bekwaamheden

source: Edit Capabilities: %s
nl_nl: Bewerk bekwaamheden: %s

source: Custom Capability
nl_nl: Aangepaste waarde

source: Users:
nl_nl: Gebruikers:

source: Granted:
nl_nl: Toegestaan:

source: Denied:
nl_nl: Geweigerd:

# delete role
source: Delete
nl_nl: Verwijderen

source: Update
nl_nl: Bijwerken

source: The requested role to edit does not exist.
nl_nl: Het aangevraagde gebruikersrecht om te bewerken bestaat niet.

source: %s role updated.
nl_nl: %s gebruikersrecht bijgewerkt.

source: Your Role
nl_nl: Jouw gebruikersrecht

source: View
nl_nl: Bekijk

source: Clone
nl_nl: Dupliceren

source: Change Default
nl_nl: Wijzig standaard

source: You must enter a valid role.
nl_nl: Je moet een geldige gebruikersrecht opgeven.

source: The %s role already exists.
nl_nl: De %s gebruikersrecht bestaat al.

source: You must enter a valid role name.
nl_nl: Je moet een geldige gebruikersrecht-naam opgeven.

source: Clone Role
nl_nl: Dupliceer gebruikersrecht

source: %s Clone
nl_nl: %s Dupliceren

source: Enter role name
nl_nl: Geef gebruikersrechtsnaam op

source: Granted
nl_nl: Toegestaan

source: Denied
nl_nl: Geweigerd

source: %s role deleted.
nl_nl: %s gebruikersrecht verwijderd.

source: Overview
nl_nl: Overzicht

source: Available Actions
nl_nl: Beschikbare acties

# admin screen
source: Members
nl_nl: Leden

source: Roles and Capabilities
nl_nl: Rollen en bekwaamheden

source: Role Manager
nl_nl: Gebruikersrechten-beheerder

source: Multiple User Roles
nl_nl: Meerdere gebruikersrechten

source: Enable Permissions
nl_nl: Permissie inschakelen

source: Error Message
nl_nl: Foutbericht

source: Login Widget
nl_nl: Inlogwidget

source: Users Widget
nl_nl: Gebruikerswidget

source: Enable Private Site
nl_nl: Privé website inschakelen

source: Disable Feed
nl_nl: Feed uitschakelen

source: User Roles
nl_nl: Gebruikersrechten

source: Are you sure you want to delete this role? This is a permanent action and cannot be undone.
nl_nl: Weet je zeker dat je deze gebruikersrecht wilt wissen? Dit is een permanente opdracht en kan niet ongedaan worden gemaakt.

source: None
nl_nl: Geen

source: General
nl_nl: Algemeen

source: Taxonomies
nl_nl: Taxonomie

source: Appearance
nl_nl: Uiterlijk

source: Custom
nl_nl: Aangepast

source: Edit Capabilities
nl_nl: Bewerk bekwaamheden

source: Mine
nl_nl: Mijn

source: Has Users %s
nl_nl: Heeft gebruikers %s

source: No Users %s
nl_nl: Geen gebruiker %s

source: Editable
nl_nl: Bewerkbaar

source: Editable %s
nl_nl: Bewerkbaar %s

source: Uneditable
nl_nl: Onbewerkbaar

source: Uneditable %s
nl_nl: Onbewerkbaar

source: Grant
nl_nl: Toegestaan

source: Deny
nl_nl: Weigeren

source: Members: Login Form
nl_nl: Leden: Inlogformulier

source: Username Value:
nl_nl: Waarde gebruikersnaam:

source: Username Field ID:
nl_nl: Gebruikersnaam-veld ID:

source: Remember Me Field ID:
nl_nl: Herinneringsveld ID:

source: Password Field ID:
nl_nl: Wachtwoordveld ID:

source: Submit Button ID:
nl_nl: Verzendingsknop ID:

source: Members: Users
nl_nl: Leden: Gebruikers

source: Offset:
nl_nl: Compenseren:

source: Search:
nl_nl: Zoeken:

source: Meta Key:
nl_nl: Meta-sleutel

source: Meta Value:
nl_nl: Meta-waarde:

source: Method does not exist.
nl_nl: Methode bestaat niet.

source: A user and role management plugin that puts you in full control of your site's permissions. This plugin allows you to edit your roles and their capabilities, clone existing roles, assign multiple roles per user, block post content, or even make your site completely private.
nl_nl: Een gebruiker en gebruikersrecht plug-in dat je de volledige controle geeft over jouw permissies van je website. Deze plug-in staat toe dat je alle rechten kunt bewerken van alle gebruikers op jouw website waaronder bekwaamheden van het dupliceren van bestaande gebruikersrechten, toewijzen van meerdere bekwaamheden, het blokkeren van content, of zelfs het helemaal privé maken van je website.
